[dlc3_bd_assassin_live_criticalpain_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_assassin_live_criticalpain_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_assassin_live_criticalpain_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_assassin_live_criticalpain_4 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_assassin_live_criticalpain_5 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_assassin_live_criticalpain_6 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_assassin_live_criticalpain_7 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_assassin_live_criticalpain_8 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_assassin_live_criticalpain_9 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_assassin_live_criticalpain_10 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_assassin_live_criticalpain_11 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_assassin_live_death_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="I'm finished!",Time=0)

[dlc3_bd_assassin_live_death_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Mission failed!",Time=0)

[dlc3_bd_assassin_live_death_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Avenge me, sisters!",Time=0)

[dlc3_bd_assassin_live_death_4 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_assassin_live_death_5 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_assassin_live_death_6 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_assassin_live_death_7 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_assassin_live_death_8 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_assassin_live_dodge_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_assassin_live_dodge_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_assassin_live_dodge_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_assassin_live_dodge_4 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_assassin_live_dodge_5 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_assassin_live_dodge_6 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_assassin_live_dodge_7 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_assassin_live_firstcontact_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Target acquired.",Time=0)

[dlc3_bd_assassin_live_firstcontact_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="There they are. Attack.",Time=0)

[dlc3_bd_assassin_live_firstcontact_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Execute attack order Gamma!",Time=0)

[dlc3_bd_assassin_live_firstcontact_4 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Omicron pattern. Go! Go!",Time=0)

[dlc3_bd_assassin_live_firstcontact_5 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Target identified. Move!",Time=0)

[dlc3_bd_assassin_live_firstcontact_6 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="We've got 'em. Go! Go! Go!",Time=0)

[dlc3_bd_assassin_live_firstcontact_7 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Identity confirmed. Attack!",Time=0)

[dlc3_bd_assassin_live_firstcontact_8 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Target identified. Move in!",Time=0)

[dlc3_bd_assassin_live_incominggrenade_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Grenade!",Time=0)

[dlc3_bd_assassin_live_incominggrenade_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Hit the deck!",Time=0)

[dlc3_bd_assassin_live_incominggrenade_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="We've got a grenade!",Time=0)

[dlc3_bd_assassin_live_incominggrenade_4 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Move! Move!",Time=0)

[dlc3_bd_assassin_live_incominggrenade_5 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Incoming!",Time=0)

[dlc3_bd_assassin_live_incominggrenade_6 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Grenade! Move!",Time=0)

[dlc3_bd_assassin_live_incominggrenade_7 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Spread out! Grenade!",Time=0)

[dlc3_bd_assassin_live_incominggrenade_8 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Explosive! Go! Go!",Time=0)

[dlc3_bd_assassin_live_killedenemy_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Target down!",Time=0)

[dlc3_bd_assassin_live_killedenemy_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="I got him!",Time=0)

[dlc3_bd_assassin_live_killedenemy_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Target terminated.",Time=0)

[dlc3_bd_assassin_live_killedenemy_4 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Objective complete.",Time=0)

[dlc3_bd_assassin_live_killedenemy_5 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="We are the Omega.",Time=0)

[dlc3_bd_assassin_live_killedenemy_6 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Target eliminated!",Time=0)

[dlc3_bd_assassin_live_killedenemy_7 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="He's finished.",Time=0)

[dlc3_bd_assassin_live_killedenemy_8 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Got 'im.",Time=0)

[dlc3_bd_assassin_live_killedenemy_9 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Target is dead.",Time=0)

[dlc3_bd_assassin_live_lowhealth_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="I'm bleeding out!",Time=0)

[dlc3_bd_assassin_live_lowhealth_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Medic!",Time=0)

[dlc3_bd_assassin_live_lowhealth_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Medic! I need a medic!",Time=0)

[dlc3_bd_assassin_live_lowhealth_4 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Request permission to retreat!",Time=0)

[dlc3_bd_assassin_live_lowhealth_5 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="I've got severe injures.",Time=0)

[dlc3_bd_assassin_live_lowhealth_6 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="I need help!",Time=0)

[dlc3_bd_assassin_live_lowhealth_7 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Where's my support?!",Time=0)

[dlc3_bd_assassin_live_lowhealth_8 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="I need to fall back!",Time=0)

[dlc3_bd_assassin_live_lowhealth_9 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="I'm injured!",Time=0)

[dlc3_bd_assassin_live_lowhealth_10 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="I'm hit bad!",Time=0)

[dlc3_bd_assassin_live_lowhealth_11 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Hit bad! Need help!",Time=0)

[dlc3_bd_assassin_live_lowhealth_12 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="I'm hit! Need back up!",Time=0)

[dlc3_bd_assassin_live_meleesword_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_assassin_live_meleesword_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_assassin_live_meleesword_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_assassin_live_meleesword_4 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_assassin_live_meleesword_5 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_assassin_live_meleesword_6 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_assassin_live_meleesword_7 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_assassin_live_meleesword_8 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_assassin_live_meleesword_9 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_assassin_live_meleesword_10 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_assassin_live_pain_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_assassin_live_pain_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_assassin_live_pain_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_assassin_live_pain_4 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_assassin_live_pain_5 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_assassin_live_pain_6 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_assassin_live_pain_7 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_assassin_live_pain_8 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_assassin_live_pain_9 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_assassin_live_pain_10 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_assassin_live_pain_11 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_assassin_live_playerran_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="He's on the run!",Time=0)

[dlc3_bd_assassin_live_playerran_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="We've got a runner!",Time=0)

[dlc3_bd_assassin_live_playerran_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Why do they always run?",Time=0)

[dlc3_bd_assassin_live_playerran_4 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Target fleeing!",Time=0)

[dlc3_bd_assassin_live_playerran_5 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Finish him before he gets away!",Time=0)

[dlc3_bd_assassin_live_playerran_6 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Target is on the run.",Time=0)

[dlc3_bd_assassin_live_playerran_7 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Got a runner!",Time=0)

[dlc3_bd_assassin_live_playerran_8 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="He's running!",Time=0)

[dlc3_bd_assassin_live_shielddown_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="My shield is down!",Time=0)

[dlc3_bd_assassin_live_shielddown_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Move, move!",Time=0)

[dlc3_bd_assassin_live_shielddown_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Shields have been compromised.",Time=0)

[dlc3_bd_assassin_live_shielddown_4 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Shields out!",Time=0)

[dlc3_bd_assassin_live_shielddown_5 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Gotta recharge!",Time=0)

[dlc3_bd_assassin_live_shielddown_6 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Shields down. Recharging.",Time=0)

[dlc3_bd_assassin_live_shielddown_7 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Shields are down!",Time=0)

[dlc3_bd_assassin_live_shielddown_8 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Shields compromised!",Time=0)

[dlc3_bd_assassin_live_shielddown_9 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="My shield is out!",Time=0)

[dlc3_bd_assassin_live_targetdown_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Target down. Finish him off.",Time=0)

[dlc3_bd_assassin_live_targetdown_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="The enemy is wounded. Kill him!",Time=0)

[dlc3_bd_assassin_live_targetdown_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Don't let him get back up.",Time=0)

[dlc3_bd_assassin_live_targetdown_4 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="He's down!  Attack!",Time=0)

[dlc3_bd_assassin_live_targetdown_5 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Target down!  Press the advantage!",Time=0)

[dlc3_bd_assassin_live_targetdown_6 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Target is down!",Time=0)

[dlc3_bd_assassin_live_targetdown_7 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Target is wounded!",Time=0)

[dlc3_bd_assassin_live_targetdown_8 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Target is injured! Attack!",Time=0)

[dlc3_bd_assassin_live_targetdown_9 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Target down!",Time=0)

[dlc3_bd_assassin_live_targetdown_10 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Target wounded!",Time=0)

[dlc3_bd_assassin_live_teamdown_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="We're taking casualties!",Time=0)

[dlc3_bd_assassin_live_teamdown_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="We've got an operative down!",Time=0)

[dlc3_bd_assassin_live_teamdown_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Man down!",Time=0)

[dlc3_bd_assassin_live_teamdown_4 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="We've lost an operative!",Time=0)

[dlc3_bd_assassin_live_teamdown_5 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Agent down!",Time=0)

[dlc3_bd_assassin_live_teamdown_6 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="She's down!",Time=0)

[dlc3_bd_assassin_live_teamdown_7 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Lost an operative!",Time=0)

[dlc3_bd_assassin_live_teamdown_8 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Lost an Agent!",Time=0)

[dlc3_bd_assassin_live_teamdown_9 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Taking casualties!",Time=0)

